{
  "culture": [
    {
      "name": "Абстракционизм",
      "description": "направление в искусстве, возникшее в начале ХХ века, в основе которого лежит полный отказ от изображения реальных форм действительности."
    },
    {
      "name": "Догма",
      "description": "утверждение, положение, истинность которого не доказуема, но безусловно принимается на веру."
    },
    {
      "name": "Идеализм",
      "description": "философское направление, в основе которого лежит идея, что сознание, духовность первичны, а материя вторична."
    },
    {
      "name": "Мессианство",
      "description": "в иудаизме и христианстве вера в то, что в мир придёт Мессия, то есть Спаситель."
    },
    {
      "name": "Нигилизм",
      "description": "философия, отрицающая общепринятые нормы и догмы."
    },
    {
      "name": "Нобелевская премия",
      "description": "одна из самых престижных международных премий, основанная известным химиком и изобретателем А. Нобелем. С 1901 г. премия ежегодно вручается учёным, представителям культуры, общественным деятелям, которые внесли наиболее выдающийся вклад в развитие различных областей науки, культуры и общества."
    },
    {
      "name": "Ноосфера",
      "description": "сфера взаимодействия общества и природы, где основополагающая роль отводится человеку. Учение о ноосфере, появившееся во Франции в конце 1920-х гг., было развито российским и советским учёным В.И.Вернадским."
    },
    {
      "name": "Символизм",
      "description": "направление в искусстве начала ХХ в., основным принципом которого является выражение действительности, мыслей, чувств через символы. Для него характерно использование символов, намёков, недосказанность."
    },
    {
      "name": "Футуризм",
      "description": "направление в искусстве начала ХХ в., в основе которого лежит отказ от общепринятых норм и правил, разрыв с идеологией и этическими взглядами."
    },
    {
      "name": "Окна РОСТА",
      "description": "Окна сатиры Роста - серия плакатов, созданная в 1919—1921 годах советскими поэтами и художниками, работавшими в системе Российского телеграфного агентства (РОСТА)."
    },
    {
      "name": "Супрематизм",
      "description": "направление в авангардном искусстве, в основе которого лежит беспредметность и доминирование цвета над формой. Основано в начале ХХ века русским художником К. Малевичем."
    }
  ]
}
