export default {
  text: {
    btns: {
      heroes: 'Попробовать "Герои XX"',
    },
    team: {
      frontend: 'Фронтенд',
      content: 'Контент',
      design: 'Дизайн',
    },
    description: '<p>Разработка статического кроссплатформенного десктопного приложения "Герои Отечества ХХ век" на базе Electron.</p>' +
      '<p>Pixel Perfect верстка макета по 3 брейкпоинтам (1024х768, 1366х768, 1920х1080). Использование HTML5 Media API.' +
      ' Реализованы тематические разделы (деятели, события, карты, термины, хроника) для следующих сфер общественной деятельности: экономика, культура, политика, сражения.</p>',
  },
  notify: {
    onlyCultureSection: 'Для просмотра доступен только раздел "Культура".',
    resolution: 'Проект представлен в разрешении 1024х768 px.',
  }
}
