export default {
  text: {
    btns: {
      rozetki: 'На сайт',
    },
    team: {
      frontend: 'Фронтенд',
      backend: 'Бэкенд',
    },
    description: '<p>Разработка интернет магазина розеток и выключателей с использованием изоморфного рендеринга (SSR).</p>' +
      '<p>Реализован стандартный набор страниц интернет-магазина, конфигуратор выбора розеток из составных частей по цвету.</p>' +
      '<p>Разработка панели администратора (SPA) для редактирования содержимого интернет магазина.</p>' +
      '<p>Реализованы клиентские CRUD методы для всех сущностей. Добавлена выгрузка заказов в pdf и excel.</p>',
    time: '03.2019 - 06.2019',
    tooltip: 'Это ссылка на другой домен, т.к. проект выполнен на SSR.',
  }
}
