export default {
  letsGo: 'Поехали',
  text: {
    hello: 'Привет!',
    myNameIs: 'Меня зовут Александр, и я <span style="text-decoration: line-through;">алкоголик</span> фронтенд разработчик.',
    loveAndHate: 'Занимаюсь разработкой клиентской части приложений более года. Люблю <a href="https://vuejs.org/">Vue</a>' +
      ' и UI&#8209;фреймворки за простоту и скорость, недолюбливаю <a href="https://vuex.vuejs.org/">Vuex</a> за то что его везде добавляют без надобности.',
    enjoying: 'Кайфую от отсутствия закрывающих тегов в разметке и лишних знаков в стилях, поэтому использую препроцессоры ' +
      '<a href="https://pugjs.org/api/getting-started.html">Pug (ex&#8209;Jade)</a> и <a href="https://stylus-lang.com/">Stylus</a>.' +
      'Также Вы не найдёте ни одной точки с запятой в папке <em>src</em> <a href="https://github.com/2neyadets/2neyadets.github.io">репозитория</a> ' +
      'этого сайта (standard extend ESLint).',
    dareToSuggest: 'Осмелюсь предположить, что Вы оказались здесь не случайно, поэтому коротко о сайте:',
    portfolio: 'По&#8209;факту это портфолио проектов, которые ушли в продкашн. Частичный функционал можно будет "пощупать" в диалоговых окнах. ' +
      'Обращения к методам API из проектов заменены на таймауты со статическими данными, чтобы убрать с этой страницы авторизацию (для обращения к методам нужен JWT).',
  }
}
