export default {
  text: {
    btns: {
      operator: 'Интерфейс оператора',
      manager: 'Интерфейс руководителя',
    },
    team: {
      frontend: 'Фронтенд',
      backend: 'Бэкенд',
      design: 'Дизайн',
      manager: 'Менеджер',
    },
    description: '<p>Доработка CRM системы для андеррайтинга, call-центра, коллекторов.</p>' +
      '<p>Реализовано управление звонками из CRM, отправка SMS, разделение прав и уровни доступа к сервисам. Осуществлён перевод с legacy Quasar (v0.17) на релиз (>v1).</p>' +
      '<p>Разработка интерфейса руководителей.</p>' +
      '<p>Реализовано управление нагрузкой, табели сотрудников, массовая рассылка SMS.</p>',
    time: '04.2019 - настоящее время',
  },
  notify: {
    onlyHardRole: 'Для просмотра доступна роль "Хард".',
    resolution: 'Проект представлен в разрешении {width}х{height}‬ px.',
    dblClick: 'Для взаимодействия со строкой списка используйте двойной щелчок мышки.',
  }
}
